Repository: moregatest/gtbabel
Catalog: locales/*.po
Languages: af, am, be, fr

source: dies-ist-ein-test
af: hierdie-is-39-n-toets
fr: this-is-un-test

source: Hallo
fr: bonjour

source: Direkt zum Inhalt wechseln
af: Skakel direk oor na die inhoud
am: %|%Direkt zum Inhalt wechseln%|%am%|%
be: Пераключыцеся непасрэдна на змест
fr: Passer directement au contenu

source: Suche
af: soek
am: %|%Suche%|%am%|%
be: пошук
fr: recherche

source: Eine ziemlich coole Seite
af: Nogal &#39;n gawe webwerf
am: %|%Eine ziemlich coole Seite%|%am%|%
be: Даволі класны сайт
fr: Un site plutôt cool

source: Menü
af: spyskaart
am: %|%Menü%|%am%|%
be: меню
fr: menu

source: Dies ist ein Test
af: Dit is &#39;n toets
am: %|%Dies ist ein Test%|%am%|%
be: Гэта тэст
fr: Ceci est un test

source: Suche nach:
af: Soek vir:
am: %|%Suche nach:%|%am%|%
be: Шукаць:
fr: Rechercher:

source: Suche schließen
af: Sluit soek
am: %|%Suche schließen%|%am%|%
be: Пільны пошук
fr: Fermer la recherche

source: Menü schließen
af: Sluit menu
am: %|%Menü schließen%|%am%|%
be: Зачыніць меню
fr: Fermer le menu

source: string
am: %|%string%|%am%|%
be: радок
fr: chaîne

source: (length=2)
af: (Lengte = 2)
am: %|%(length=2)%|%am%|%
be: (Даўжыня = 2)
fr: (Longueur = 2)

source: Der Freistaat Bayern (Zum Anhören bitte klicken! [ˈbaɪ̯ɐn]; Ländercode BY) ist mit mehr als 70.500 Quadratkilometern das flächengrößte der 16 Länder in Deutschland und liegt in dessen Südosten. Mit rund 13 Millionen Einwohnern ist er nach Nordrhein-Westfalen das zweitbevölkerungsreichste deutsche Land.
af: Die Vrystaat Beiere (klik asseblief om te luister! [ˈBaɪ̯ɐn]; landkode BY) is die grootste van die 16 lande in Duitsland met meer as 70 500 vierkante kilometer en is in die suidooste geleë. Met ongeveer 13 miljoen inwoners is dit die naasbevolkte Duitse land na Noordryn-Wesfale.
fr: L&#39;État libre de Bavière (veuillez cliquer pour écouter! [ˈBaɪ̯ɐn]; code de pays BY) est le plus grand des 16 pays d&#39;Allemagne avec plus de 70 500 kilomètres carrés et est situé dans son sud-est. Avec environ 13 millions d&#39;habitants, c&#39;est le deuxième pays allemand le plus peuplé après la Rhénanie du Nord-Westphalie.

source: Der Freistaat hat im Süden Anteil am Hochgebirge der Ostalpen und dem bis zur Donau reichenden flachen Alpenvorland. Nördlich der Donau bestimmen Mittelgebirge wie etwa der Bayerische Wald oder das Fichtelgebirge das Landschaftsbild. Größte Stadt Bayerns ist die Landeshauptstadt und Millionenmetropole München, gefolgt von Nürnberg und Augsburg. Weitere Großstädte sind Regensburg, Ingolstadt, Würzburg, Fürth und Erlangen.
af: In die suide het die Vrystaat &#39;n aandeel aan die hoë berge van die Oostelike Alpe en die plat Alpynse voetheuwels wat tot by die Donau bereik. Ten noorde van die Donau bepaal lae bergreekse soos die Beierse woud of die Fichtelberge die landskap. Die grootste stad van Beiere is die hoofstad en metropool van München, gevolg deur Neurenberg en Augsburg. Ander groot stede is Regensburg, Ingolstadt, Würzburg, Fürth en Erlangen.
fr: Au sud, l&#39;État libre a une part dans les hautes montagnes des Alpes orientales et les contreforts plats des Alpes qui vont jusqu&#39;au Danube. Au nord du Danube, des chaînes de montagnes basses telles que la forêt bavaroise ou les montagnes Fichtel déterminent le paysage. La plus grande ville de Bavière est la capitale de l&#39;État et la métropole de Munich, suivie de Nuremberg et d&#39;Augsbourg. Les autres grandes villes sont Ratisbonne, Ingolstadt, Würzburg, Fürth et Erlangen.

source: Bayern ist eine parlamentarische Republik mit dem Bayerischen Landtag als Legislative und der Bayerischen Staatsregierung, an deren Spitze der Ministerpräsident als Regierungschef steht, als Exekutive. Grundlage der Politik ist die Verfassung des Freistaates Bayern, gemäß der Bayern ein Volks-, Rechts-, Kultur- und Sozialstaat ist. Die Bezeichnung Freier Volksstaat bzw. Freistaat als Republik trägt Bayern seit 1918, mit der Ausrufung durch den revolutionären Ministerpräsidenten Kurt Eisner am 8. November 1918 und dem damit verbundenen Ende des Königreichs Bayern.
af: Beiere is &#39;n parlementêre republiek met die Beierse Staatsparlement as wetgewer en die Beierse Staatsregering, onder leiding van die Eerste Minister as regeringshoof, as die uitvoerende gesag. Die basis van die beleid is die samestelling van die Vrystaat Beiere, waarvolgens Beiere &#39;n volks-, wettige, kulturele en sosiale staat is. Beiere staan al sedert 1918 bekend as die Vrystaat of Vrystaat as &#39;n republiek, toe dit op 8 November 1918 deur die revolusionêre premier Kurt Eisner en die gepaardgaande einde van die Koninkryk Beiere verklaar is.
fr: La Bavière est une république parlementaire avec le Parlement de l&#39;État bavarois comme législature et le gouvernement de l&#39;État bavarois, dirigé par le Premier ministre en tant que chef du gouvernement, en tant qu&#39;exécutif. La base de cette politique est la constitution de l&#39;État libre de Bavière, selon lequel la Bavière est un État populaire, juridique, culturel et social. La Bavière est connue sous le nom d&#39;État populaire libre ou d&#39;État libre en tant que république depuis 1918, date à laquelle elle a été proclamée par le Premier ministre révolutionnaire Kurt Eisner le 8 novembre 1918 et la fin associée du royaume de Bavière.

source: Bereits im Jahre 555 n. Chr. (und damit rund 500 Jahre vor der Verwendung des Begriffs „deutsch“ im heutigen Sinn) ist das ältere bayerische Stammesherzogtum nachgewiesen, das unter den Merowingern Teil des fränkischen Herrschaftsbereichs wurde. Unter den Karolingern entstand erstmals ein baierisches Königtum, das diese entweder in Personalunion als Könige oder Unterkönige regierten oder Statthalter einsetzten. Nach dem Ende der Herrschaft der Karolinger erstarkte die baierische Eigenständigkeit im jüngeren bayerischen Stammesherzogtum. Mit Beginn der Herrschaft der Wittelsbacher 1180 folgte der Übergang zum Territorialstaat. Sie regierten Bayern über 700 Jahre bis 1918. Baiern war Kurfürstentum des Heiligen Römischen Reiches und ab 1806 Königreich. Durch die Gewährung der Verfassungen von 1808, 1818 und 1848 wurde Bayern konstitutionelle Monarchie. Bayern konnte auf dem Wiener Kongress 1814 als eine der Siegermächte einen großen Teil der Gebietsgewinne behalten; unter anderem kamen das heutige Nordbayern, Teile Schwabens und die neugeschaffene linksrheinische Pfalz zu Bayern. 1918 brach die Wittelsbachermonarchie in der Novemberrevolution zusammen. Nach der Besetzung durch die US-Armee wurde Bayern 1949 Teil der neu gegründeten Bundesrepublik. Die Pfalz wurde 1946 von Bayern abgetrennt und ist heute Teil von Rheinland-Pfalz. Es begann ein wirtschaftlicher Aufschwung und eine Entwicklung vom Agrarstaat zum modernen Industriestaat.
af: Reeds in 555 nC (en dus ongeveer 500 jaar voordat die term &quot;Duits&quot; in die hedendaagse sin gebruik is), is die ouer Beierse stam hertogdom gedokumenteer, wat onder die Merovingiërs deel geword het van die Frankiese domein. Onder die Karolingiërs het &#39;n Beierse koningskap vir die eerste keer ontstaan, wat hulle óf as konings of onder-konings regeer het, óf as goewerneurs aangestel is. Na die beëindiging van die Karolingiese bewind het die Beierse onafhanklikheid in die jonger Beierse stam hertogdom toegeneem. Met die begin van die bewind van die Wittelsbacher in 1180 het die oorgang na die territoriale staat gevolg. Hulle het Beiere regeer vir meer as 700 jaar tot 1918. Baiern was kiesers van die Heilige Romeinse Ryk en vanaf 1806 &#39;n koninkryk. Met die toestaan van die grondwette van 1808, 1818 en 1848, het Beiere &#39;n grondwetlike monargie geword. Beiere was een van die oorwinnende magte op die kongres in Wene in 1814 om &#39;n groot deel van die wins te behou; onder andere het die hedendaagse Noord-Beiere, dele van Swabië en die nuutgeskepte Palts op die linkeroewer van die Ryn na Beiere gekom. In 1918 het die Wittelsbach-monargie in duie gestort in die November-rewolusie. Na die besetting deur die Amerikaanse leër het Beiere in 1949 deel geword van die nuutgestigte Federale Republiek. Die Palts is in 1946 van Beiere geskei en is nou deel van Rynland-Palts. &#39;N Ekonomiese opswaai het begin en &#39;n ontwikkeling vanaf &#39;n landboustaat na &#39;n moderne nywerheidsstaat.
fr: Déjà en 555 après JC (et donc environ 500 ans avant que le terme «allemand» soit utilisé dans le sens actuel), l&#39;ancien duché tribal bavarois a été créé, qui est devenu une partie du domaine franconien sous les mérovingiens. Sous les Carolingiens, une royauté bavaroise a émergé pour la première fois, qu&#39;ils ont gouvernée en tant que rois ou sous-rois, ou en nommant des gouverneurs. Après la fin de la domination carolingienne, l&#39;indépendance bavaroise dans le duché de tribu bavarois plus jeune a augmenté. Avec le début de la domination du Wittelsbacher en 1180, la transition vers l&#39;État territorial a suivi. Ils ont gouverné la Bavière pendant plus de 700 ans jusqu&#39;en 1918. Baiern était l&#39;électorat du Saint-Empire romain germanique et à partir de 1806 un royaume. Avec l&#39;octroi des constitutions de 1808, 1818 et 1848, la Bavière est devenue une monarchie constitutionnelle. La Bavière a été l&#39;une des puissances victorieuses au Congrès de Vienne en 1814 à conserver une grande partie des bénéfices de la région; entre autres, le nord de la Bavière d&#39;aujourd&#39;hui, des parties de la Souabe et le nouveau Palatinat sur la rive gauche du Rhin sont venus en Bavière. En 1918, la monarchie de Wittelsbach s&#39;est effondrée lors de la révolution de novembre. Après l&#39;occupation par l&#39;armée américaine, la Bavière est devenue une partie de la République fédérale nouvellement fondée en 1949. Le Palatinat a été séparé de la Bavière en 1946 et fait maintenant partie de la Rhénanie-Palatinat. Une reprise économique a commencé et un développement d&#39;un état agricole à un état industriel moderne.

source: Bayern liegt fast vollständig im oberdeutschen Sprachraum. Traditionell gliedert es sich in die drei Landesteile Franken (heute die Regierungsbezirke Ober-, Mittel- und Unterfranken), Schwaben (gleichnamiger Regierungsbezirk) und Altbayern (Regierungsbezirke Oberpfalz, Ober- sowie Niederbayern).
af: Beiere is byna geheel en al in die Hoog-Duitse taalgebied. Tradisioneel word dit verdeel in die drie dele van die land Franconia (vandag die administratiewe distrikte Bo, Midde en Neder-Franken), Swabië (administratiewe distrik met dieselfde naam) en Ou Beiere (administratiewe distrikte Bo-Palts, Bo en Neder-Beiere).
fr: La Bavière est presque entièrement dans la région de la langue allemande supérieure. Traditionnellement, elle est divisée en trois parties du pays: la Franconie (aujourd&#39;hui les districts administratifs de Haute, Moyenne et Basse Franconie), la Souabe (district administratif du même nom) et la Vieille Bavière (districts administratifs du Haut-Palatinat, Haute et Basse-Bavière).

source: bearbeiten
af: wysig
be: рэдагаваць
fr: éditer

source: Neueste Beiträge
af: Laaste plasings
am: %|%Neueste Beiträge%|%am%|%
be: Апошнія паведамленні
fr: Dernières publications

source: <a>Hello world!</a>
af: <a>Hallo wêreld!</a>
am: %|%<a>Hello world!</a>%|%am%|%
be: <a>Прывітанне, свет!</a>
fr: <a>Bonjour tout le monde!</a>

source: Neueste Kommentare
af: Laaste kommentaar
am: %|%Neueste Kommentare%|%am%|%
be: Апошнія каментарыі
fr: Derniers commentaires

source: A WordPress Commenter
af: &#39;N WordPress-kommentator
am: %|%A WordPress Commenter%|%am%|%
be: WordPress Commenter
fr: Un commentateur WordPress

source: bei
af: by
am: %|%bei%|%am%|%
be: у
fr: à

source: Hello world!
af: Hallo wêreld!
am: %|%Hello world!%|%am%|%
be: Прывітанне, свет!
fr: Bonjour tout le monde!

source: Archive
af: Argief
am: %|%Archive%|%am%|%
be: архіў
fr: archives

source: November 2019
am: %|%November 2019%|%am%|%
be: Лістапад 2019 года
fr: Novembre 2019

source: Kategorien
af: kategorieë
am: %|%Kategorien%|%am%|%
be: катэгорыі
fr: Catégories

source: <a>Uncategorized</a>
am: %|%<a>Uncategorized</a>%|%am%|%
be: <a>без</a>
fr: <a>Non classé</a>

source: Website-Administration
af: webwerf-administrasie
be: адміністрацыя сайта
fr: Administration du site

source: Abmelden
af: teken af
be: выхад з сістэмы
fr: déconnecter

source: Feed der Einträge
af: Voer die inskrywings in
am: %|%Feed der Einträge%|%am%|%
be: Падайце запісы
fr: Nourrir les entrées

source: Kommentare-Feed
af: kommentaar Feed
am: %|%Kommentare-Feed%|%am%|%
be: каментары Стужка
fr: commentaires RSS

source: <a> Powered by WordPress </a>
af: <a>Aangedryf deur WordPress</a>
am: %|%<a> Powered by WordPress </a>%|%am%|%
be: <a>Працуе на WordPress</a>
fr: <a>Propulsé par WordPress</a>

source: Nach oben
af: Na bo
am: %|%Nach oben%|%am%|%
be: Да вяршыні
fr: Vers le haut

source: Hoch
af: hoë
am: %|%Hoch%|%am%|%
be: высокая
fr: haut

source: Zur Werkzeugleiste springen
af: Spring na die werkbalk
be: Перайсці на панэль інструментаў
fr: Aller à la barre d&#39;outils

source: Über WordPress
af: Oor WordPress
be: Аб WordPress
fr: À propos de WordPress

source: Dokumentation
af: dokumentasie
be: дакументацыя
fr: documentation

source: Support
af: ondersteuning
be: падтрымка
fr: soutien

source: Feedback
af: terugvoer
be: зваротная сувязь
fr: retour d&#39;information

source: Dashboard
be: прыборная панэль
fr: tableau de bord

source: Themes
af: temas
be: тэмы
fr: thèmes

source: Menüs
af: spyskaarte
be: меню
fr: menus

source: Hintergrund
af: agtergrond
be: фон
fr: fond

source: 1 Theme-Aktualisierung
af: 1 tema-opdatering
be: 1 абнаўленне тэмы
fr: 1 mise à jour du thème

source: 0 Kommentare in Moderation
af: 0 kommentaar in moderering
be: 0 каментары ў меру
fr: 0 commentaires avec modération

source: Neu
af: nuwe
be: новы
fr: nouveau

source: Beitrag
af: bydrae
be: ўклад
fr: contribution

source: Medien
af: media
be: сродкі масавай інфармацыі
fr: médias

source: Seite
af: bladsy
be: старонка
fr: page

source: Benutzer
af: gebruiker
be: карыстальнік
fr: utilisateur

source: Seite bearbeiten
af: Wysig bladsy
fr: Modifier la page

source: Suchen
af: soek
am: %|%Suchen%|%am%|%
be: пошук
fr: recherche

source: Willkommen,
af: Welkom,
be: Сардэчна запрашаем,
fr: Bienvenue,

source: root
af: wortel
be: корань
fr: racine

source: Profil bearbeiten
af: Wysig profiel
be: Рэдагаваць профіль
fr: Modifier le profil

source: post.php?post=2&action=edit
af: post-php-post-2-amp-action-edit
fr: post-php-post-2-amp-action-modifier

source: hello-world
af: hallo-wreld
fr: bonjour-monde

source: #comment-1
fr: 1-commentaire

source: category
af: kategorie
fr: catgorie

source: uncategorized
fr: non-class

source: wp-login.php?action=logout&_wpnonce=5dcf99dc0a
af: wp-login-php-action-logout-amp-wpnonce-5dcf99dc0a
be: login-php-wpnonce-5dcf99dc0a
fr: wp-login-php-action-amp-wpnonce-fermeture-de-session-5dcf99dc0a

source: feed
fr: alimentation

source: comments
af: kommentaar
fr: commentaires

source: themes.php?page=custom-background
af: themes-php-page-maat-agtergrond
be: themes-php
fr: themes-php-page-arrire-plan-personnalis

source: customize.php?url=http%3A%2F%2Fwpbabel.local.vielhuber.de%2Fdies-ist-ein-test%2F
af: customize-php-url-http-3a-2f-2fwpbabel-local-vielhuber-de-2fdies-is-39-n-toets-2f
fr: customize-php-url-http-3a-2f-2fwpbabel-local-vielhuber-de-2fdies-est-un-essai-2f

source: media-new.php
be: new-php
fr: mdias-new-php

source: Beitragsautor
am: %|%Beitragsautor%|%am%|%
be: паведамленне Аўтар
fr: Auteur

source: Von <a>root</a>
am: %|%Von <a>root</a>%|%am%|%
be: Ад <a>кораня</a>
fr: De la <a>racine</a>

source: Beitragsdatum
am: %|%Beitragsdatum%|%am%|%
be: дата публікацыі
fr: Date de publication

source: <a>November 29, 2019</a>
am: %|%<a>November 29, 2019</a>%|%am%|%
be: <a>29 лістапада 2019 года</a>
fr: <a>29 novembre 2019</a>

source: 1 Kommentar
am: %|%1 Kommentar%|%am%|%
be: 1 каментар
fr: 1 commentaire

source: zu Hello world!
am: %|%zu Hello world!%|%am%|%
be: Прывітанне, свет!
fr: à Hello world!

source: Welcome to WordPress. This is your first post. Edit or delete it, then start writing!
am: %|%Welcome to WordPress. This is your first post. Edit or delete it, then start writing!%|%am%|%
be: Сардэчна запрашаем у WordPress. Гэта ваша першая публікацыя: рэдагуйце альбо выдаліце яе, а потым пачніце пісаць!
fr: Bienvenue dans WordPress. Ceci est votre premier message. Modifiez-le ou supprimez-le, puis commencez à écrire!

source: author
fr: auteur

source: post.php?post=1&action=edit
be: post-php-1-amp
fr: post-php-post-1-amp-action-modifier

source: customize.php?url=http%3A%2F%2Fwpbabel.local.vielhuber.de%2F
be: customize-php-url-http-3a-2f-2f-2fwpbabel-local-vielhuber-de
fr: customize-php-url-http-3a-2f-2f-2fwpbabel-local-vielhuber-de

source: steffen
am: %|%steffen%|%am%|%
be: Штэфэн

source: Widgets
be: фішкі

source: Customizer
be: наладчык

source: wp-admin
be: wp

source: nav-menus.php
be: menus-php

source: update-core.php
be: core-php

source: edit-comments.php
af: wysig-comments-php
be: comments-php

source: post-new.php
be: new-php

source: post-new.php?post_type=page
af: post-new-php-post-type-bladsy
be: new-php-post-type

source: user-new.php
af: gebruikersvriendelik-new-php
be: new-php

# slug
source: dies-ist-ein-test
am: dies-ist-ein-test-am

# slug
source: steffen
am: steffen-am

# slug
source: hello-world
am: hello-world-am

source: WPBABEL
am: %|%WPBABEL%|%am%|%

source: /mnt/c/htdocs/wpbabel/wp-content/themes/twentytwenty/header.php:190:
am: %|%/mnt/c/htdocs/wpbabel/wp-content/themes/twentytwenty/header.php:190:%|%am%|%

source: Meta
am: %|%Meta%|%am%|%

source: Anmelden
am: %|%Anmelden%|%am%|%

source: WordPress.org
am: %|%WordPress.org%|%am%|%

source: © 2019 <a>WPBABEL</a>
am: %|%© 2019 <a>WPBABEL</a>%|%am%|%

# slug
source: category
am: category-am

# slug
source: uncategorized
am: uncategorized-am

# slug
source: author
am: author-am

# slug
source: root
am: root-am

# slug
source: #comments
am: #comments-am

# slug
source: #comment-1
am: #comment-1-am

# slug
source: feed
am: feed-am

# slug
source: comments
am: comments-am

source: Suche …
am: %|%Suche …%|%am%|%

# title
source: WPBABEL
am: %|%WPBABEL%|%am%|%

# title
source: Eine ziemlich coole Seite
am: %|%Eine ziemlich coole Seite%|%am%|%
